[{"originalId":"2112184176953665019","content":"Dirgahayu Kemerdekaan Indonesia! ?? Semoga semangat persaudaraan dan persatuan terus terpatri dalam diri kita semua demi Indonesia yang unggul dan maju. #RI74 #HUTRI74","timestamp":"2019-08-27T14:41:40.037+07:00"},{"originalId":"2111620493215010981","content":"Meriahnya Promo Kemerdekaan! ??? Nikmati potongan harga up to 170 ribu dan diskon up to 74% dengan bonus cashback seru. Jangan sampai ketinggalan, geser foto atau cek promonya di bca.id/PromoMerdeka","timestamp":"2019-08-27T14:41:40.037+07:00"},{"originalId":"2109214743488347698","content":"Ada pertanyaan seputar layanan BCA? Sekarang kami hadir semakin dekat di WhatsApp! Yuk simpan nomor ini: 0811-1500-998 dan pastikan akunnya verified ya ? \nJangan lupa, ketik #HaloBCA untuk mulai percakapan. Info: bca.id/HaloBCAIG","timestamp":"2019-08-27T14:41:40.037+07:00"},{"originalId":"2108595629914796592","content":"Banyak banget nih yang nanya ganti Paspor Debit BCA dari yang pita ke Mastercard atau GPN kena biaya atau nggak sih. Nggak kena biaya kok. Yuk, ganti Paspor BCA kamu sekarang, supaya lebih aman dari modus penipuan skimming.  bca.id/GantiPasporBCAChipIG","timestamp":"2019-08-27T14:41:40.037+07:00"},{"originalId":"2106581143208898759","content":"Mau mengajukan Kartu Kredit BCA? Gampang banget, kok! Ada beberapa cara yang bisa kamu gunakan, datang langsung ke Bank atau mengisi pengajuan Kartu Kredit secara online di https://eform.klikbca.com/applycc/. Nah, jangan lupa memenuhi surat-surat yang dibutuhkan juga ya, bisa cek di sini info selengkapnya yuk! bca.id/kartukreditBCAIG","timestamp":"2019-08-27T14:41:40.037+07:00"},{"originalId":"2105094190978740266","content":"Pontianak mana suaranyaa? Sakuku Mabar Kuy bakalan hadir di Kota Khatulistiwa, nih. Jadi buat kalian para gamer yang mau dapet temen baru, bisa pamer skill, dan dapetin hadiah, buruan daftar! Cek di sini ya bca.id/MabarKuyIG","timestamp":"2019-08-27T14:41:40.037+07:00"},{"originalId":"2101516045528667191","content":"Pernah dengar istilah \"Generasi Sandwich\"?\nIni adalah satu generasi dalam keluarga yang 'terjepit' dan harus memberi dukungan secara finansial kepada dua generasi sekaligus, yaitu orangtua dan anak-anaknya secara bersamaan. \nKalau sudah begini, ada beberapa perencanaan dan pengelolaan keuangan yang dapat dilakukan, salah satunya dengan melakukan investasi yang baik. Nah, menurutmu apa instrumen investasi yang baik untuk dimiliki? ?","timestamp":"2019-08-27T14:41:40.037+07:00"},{"originalId":"2100004391263613381","content":"[SOUND ON ?] KITA MAU KASIH TANTANGAN NIH! \nAyo nonton video ini, dan hitung ada berapa jumlah handphone yang nunjukkin layar BCA mobile? Share jawabanmu di kolom komentar yaa ???","timestamp":"2019-08-27T14:41:40.037+07:00"},{"originalId":"2099309572266368682","content":"Transaksi semakin #DibikinSimpel dengan fitur Cardless. Untuk transaksi di cabang tidak perlu kartu ATM lagi cukup pakai No HP dan kode transaksi yang didapat dari BCA mobile. Oiya, untuk transaksi setor dan tarik tunai tanpa kartu sekarang bisa diakses dari fitur Cardless juga ya\nLike atau Share bagi Anda yang baru tahu tentang fitur ini dan ingin mencobanya. ?\n\nCek: bca.id/FiturCardless","timestamp":"2019-08-27T14:41:40.037+07:00"},{"originalId":"2096373494161308504","content":"Prepare yourself for the upcoming #BCASuperLeagueTriathlon 2020! \nSebelum coba olahraga Triathlon, ikut latihan gabungan Sepeda dan Lari (Brick workout) aja dulu yuk bersama BCAxTribuddies. \nKalau kamu tertarik untuk #TriYourLimit? Langsung aja DM dan bilang, \"I'm in!\" :)","timestamp":"2019-08-27T14:41:40.037+07:00"},{"originalId":"2096259809681772048","content":"DISKON 50% setiap hari Sabtu buat nonton film incaran kamu di CGV, pakai Xpresi berbasis chip! Pas banget buat acara malming kamu besok nih! ?bca.id/PromoCGVXpresiIG","timestamp":"2019-08-27T14:41:40.037+07:00"},{"originalId":"2095789247159544671","content":"Selamanya, selalu berikan perlindungan terbaik untuk si kecil\n.\n.\n.\nSeringkali, sebagai orang tua kita tidak menyadari bahwa masa depan anak adalah buah dari pendidikan dan perhatian yang diberikan sejak dini. Berikan yang terbaik untuk si kecil, siapkan jalan menuju masa depan yang baik dan bermanfaat bagi keluarga dan lingkungan, bersama BCA-AIA. \nDapatkan Gebyar Proteksi BCA AIA 200% Uang Pertanggungan Dana Pendidikan, cukup bayar 5/10/15 tahun melalui produk Proteksi Edukasi Maksima (EduPlan). Dengan premi mulai Rp 1jt/bulan, dapatkan hadiah menarik mulai dari FLAZZ hingga logam mulia tanpa diundi. Cek info lengkapnya di bca.id/SelamatHariAnak","timestamp":"2019-08-27T14:41:40.037+07:00"},{"originalId":"1162599767542620160","content":"@dedimukhlas Kami informasikan Bapak Dedi, untuk versi terbaru aplikasi BCA Mobile (v2.1.0) memang tidak memiliki suara. Perubahan tersebut adalah penggantian voice notifikasi transaksi dari Tone BCA ke Silent. Tks :) ^Tian","timestamp":"2019-08-27T14:41:40.113+07:00"},{"originalId":"1162589786827214848","content":"@HaloBCA. Apakah m-banking BCA sedang gangguan? Kenapa saya tidak bisa membuka?","timestamp":"2019-08-27T14:41:40.113+07:00"},{"originalId":"1162596310282674176","content":"@Stenleeyy BCA tdk beroperasi. Jika ingin dibantu melalui Twitter mhn mengirimkan data-data yg kami minta melalui DM. Tks :) (2/2) ^Mora","timestamp":"2019-08-27T14:41:40.113+07:00"},{"originalId":"1162596201318907906","content":"@HaloBCA saya tidak bisa mengakses bca mobile, notifnya : perangkat anda tdk bs digunakan utk mengakses aplikasi BCA mobile. Mohon solusinya, trim's.","timestamp":"2019-08-27T14:41:40.113+07:00"},{"originalId":"1162588135055691776","content":"@NitaGunsa \nMhn kesediaan menunggu, kami segera merespon Mention Bpk/Ibu Pelanggan. Tks. :) ^Tata","timestamp":"2019-08-27T14:41:40.113+07:00"},{"originalId":"1162588157361020928","content":"Halo kaka @HaloBCA tanya nih,\nBerapa max top up Sakuku+ dan trx hariannya ? Respon cepat ya:)","timestamp":"2019-08-27T14:41:40.113+07:00"},{"originalId":"1162614609678745602","content":"@HaloBCA Merchant nya ga ada jawaban nih, diserbu sama netizen ttp diem aja.. @phd_id","timestamp":"2019-08-27T14:41:40.113+07:00"},{"originalId":"1162592354525569024","content":"@HaloBCA komplain diskon sakuku bisa kesini kah....?","timestamp":"2019-08-27T14:41:40.113+07:00"}]